/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "System Preferences(시스템 환경 설정)->Security  Privacy(보안 및 개인 정보) 창에서 \"Cisco\" 시스템 확장을 활성화하십시오.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "경고: AnyConnect 확장 차단";

